import { Desc } from './Description.styled';
export default function Description() {
  return (
    <>
      <Desc>
        Swamp Brotherhood - це волонтерська організація по виготовленню
        маскування ЗСУ. Заснування організації з кількох знайомих людей котрі
        плели вдома маскування у вигляді кікімор (пончо). Заручившись підтримкою
        районного самоврядування та громадської організацї «Національний парк
        збереження флори і фауни Осокорки», ми відкрили школу та розширили
        асортимент по маскуванню для бійців ЗСУ.
      </Desc>
    </>
  );
}
